[
    {
    "id" :"1",
    "slug": "artical1",
    "author": "ألين غريفيثس",
    "date": "28/8/2025",
    "title": "جوبي بيرنز يستخدم طرقاً ومواد تقليدية لإحياء مزرعة تاريخية في جنوب غرب إنجلتر",
    "headerImage": "/images/artical1.jpg",
    "text": "أكمل الفنان جوب بيرنز تجديد مزرعة عمرها 300 عام في جنوب غرب إنجلترا، محولًا إياها إلى منزل مصمم للاحتفال بهويته الريفية وتفاصيله القديمة.\n\nكان بيرنز قد أنهى للتو دراسته في التصميم المكاني في مدرسة تشيلسي للفنون عام 2019 عندما تواصل معه العميل لإلقاء نظرة على عقار ريفي كانوا قد اشتروا مؤخرًا.\n\nتطورت المحادثات الأولية حول تغيير الديكور إلى مشروع شامل يهدف إلى إعادة المزرعة إلى مجدها السابق بعد عقود من التجديدات دون المستوى المطلوب.\n\nتم تصميم المنزل ليكون مريحًا، وقال بيرنز إن الفكرة العامة كانت إنشاء منزل بأسلوب شخصي للغاية حيث يمكن للعميل الاسترخاء والابتعاد عن ضغوط الحياة اليومية.\n\nوأضاف المصمم لموقع ديزين :\"من حيث نمط الحياة الذي أرادوا أن يعيشوه هنا، كان كل شيء يتعلق بالتمهل. إنه ليس منزلًا ذكيًا مليئًا بالتكنولوجيا؛ جميع المفاتيح ميكانيكية، لذا يشعر المرء وكأنه يعود بالزمن إلى الوراء.\"\n\nشمل المشروع إعادة تنظيم الداخل المظلم والمكتظ لإنشاء سلسلة من المساحات العملية أكثر والتي تحتفظ بجوانب من شخصية المبنى الأصلي.\n\nكشف الفحص الأولي عن مشكلات هيكلية تسببت في تأخيرات، ومع القرار اللاحق بتوسيع العقار، ساهم ذلك في أن تمتد مدة المشروع لتصل تقريبًا إلى خمس سنوات.\n\nشهدت المرحلة الأولى إزالة العناصر غير الضرورية وفتح الطابق الأرضي لإدخال المزيد من الضوء. كما تمت إزالة الأسقف في كلا الطابقين للكشف عن العوارض الخشبية الأصلية.\n\nتم تقليص تصميم المنزل من ست غرف نوم إلى أربع غرف، مع تحويل إحدى الغرف الأصلية لإنشاء حمام وخزانة ملابس للغرفة الرئيسية.\n\nكشفت خزانة معاطف قديمة عن مدخل إلى قبو لم يُكتشف سابقًا يتألف من غرفتين مقببتين من الطوب، وقد تم ترميمهما كجزء من المشروع.\n\nأثناء التجديد، حافظ بيرنز على ميزات مثل الأبواب الخشبية الصلبة والأرضيات والعوارض، بينما قدم تجهيزات وأثاثًا يساهم في شعور المنزل المتنوع والأسلوبي.\n\nوقال المصمم: \"كلما أنشأنا شيئًا جديدًا، كان الهدف هو جعله يبدو قديمًا قدر الإمكان. هناك الكثير من اللحظات الفريدة حيث تضيف المواد أو الأشياء التي استخدمناها طبقة جديدة من التاريخ إلى المساحات.\"\n\nاستخدام الجدران المغسولة بالجير، والجص المصقول، والحجر المكشوف أضفى على الداخل شعورًا دافئًا وملموسًا، ويعزز ذلك تفاصيل مثل الجدران المنحنية برفق والزوايا المستديرة في فتحات النوافذ.\n\nاستُلهمت لوحة الألوان في جميع أنحاء المنزل من مراجع قدمها العميل خلال رحلاته، بالإضافة إلى شغف بيرنز بالألوان الجريئة.\n\nوأوضح المصمم: \"في ممارستي الفنية أستخدم الكثير من التباين العالي والألوان المشبعة، لذا أردت أن أطبق ذلك على هذا المشروع. يساعد ذلك على موازنة المساحات، لأنه إذا كانت كل الألوان باهتة، لكان الشعور بالرتابة سائدًا.\"\n\nفي الطابق الأرضي، تعرض المساحات المشتركة مثل المطبخ وغرفة الطعام ألوانًا محايدة في الغالب وملمسًا طبيعيًا لخلق بيئة أكثر هدوءًا للاسترخاء والتواصل الاجتماعي.\n\nتتميز المساحات الأكثر حميمية بألوان أغنى، مثل الحمام ذو اللون التراكوتا وغرفة باللون الأسود تحتوي فقط على مدفأة وبيانو.\n\nأدخلت الألوان أيضًا من خلال النوافذ الزجاجية الملونة التي أعاد بيرنز ترميمها، وقد تم دمج الزجاج في باب وفتحة مقوسة تخلق اتصالًا بصريًا بين المطبخ وغرفة المعيشة.\n\nتم استخدام بعض الأثاث والديكور من مجموعة العميل، بينما تم تأمين قطع أخرى للمشروع بمساعدة المصممة هنا علي .\n\nمن أبرز القطع مصباح معلق من تصميم كارلو نازون ومصباح أرضي زجاجي أزرق تم شراؤه خلال رحلة إلى إيطاليا. الثريا الزجاجية من مورانو في غرفة المعيشة كانت ملكًا لأم بيرنز، وتضم بعض الغرف أيضًا بعض تماثيل الفنان نفسه.\n\nتم إعادة استخدام عناصر في أرجاء المنزل، بما في ذلك البلاط المستعاد من السقف الأصلي الذي أصبح قاعدة للمدفأة. كما تم استخدام الأشجار المتساقطة من الحديقة لصنع الطاولات والرفوف.\n\nوأشار بيرنز إلى أن استجابة العميل العاطفية عند رؤية النتيجة النهائية جعلت سنوات العمل البطيء مجدية، مضيفًا أن المشروع غير أيضًا طريقة تفكيره الخاصة حول الفراغات والمباني التاريخية.\n\nواختتم المصمم قائلاً: \"لطالما كنت مهتمًا بثقافات المواد كوسيلة للتواصل مع المكان، من خلال الملمس واللون والمواد كسؤال حول الهوية: ماذا يعني أن تكون بريطانيًا، وما ورثناه، وما نريد نقله إلى المستقبل؟\nهذا المشروع كان وسيلة لتتبع ذلك من خلال الشكل المبني، وربط شيء معاصر بتاريخ طويل وهادئ. السماح للماضي بأن يكون حاضرًا ومنحه شكلاً جديدًا.\"\n\nتشمل مشاريع المزارع الحديثة الأخرى على موقع ديزين مزرعة في ويلز بإضافات مغطاة بأخشاب الشوحان ومزرعة مجددة في توسكانا.\n\nالتصوير من إعداد فيليكس سبيلر .", 
    "images": [
      "/images/artical1-p1.jpg",
      "/images/artical1-p2.jpg",
      "/images/artical1-p3.jpg",
      "/images/artical1-p4.jpg",
      "/images/artical1-p5.jpg",
      "/images/artical1-p6.jpg",
      "/images/artical1-p7.jpg"
    ],
    "tags": ["مشاريع","تصميم داخلي", "اخبار","تجديد", "مزرعة", "ريف", "تاريخي", "مواد تقليدية", "جوب بيرنز", "جنوب غرب إنجلترا"]
  }
  
,  {
    "title": "المصممة الدنماركية جولي كلوس مولسجارد تحوّل منزلًا فرنسيًا من العصور الوسطى إلى بيت ضيافة ",
     "headerImage": "/images/art2.jpg",
    "text": "قامت المصممة الدنماركية جولي كلوس مولسجارد بتصميم أثاث عصري داخل منزل يعود للقرن الرابع عشر في جنوب فرنسا، وحوّلته إلى دار ضيافة لعلامة الأدوات المنزلية \"فيب\".\n\nيقع \"فيب تاون هاوس\" في لاجراس، وهي قرية في منطقة كوربييرز غالباً ما تُعتبر واحدة من أجمل الأماكن في فرنسا.\n\nتحديث مولسجارد للمنزل القديم الذي يعود لمئات السنين شمل قطعاً مميزة مثل دش من الرخام الأحمر، ودرجاً نحتياً، ومطبخاً من الألمنيوم.\n\nيصبح هذا المنزل هو دار الضيافة الثاني عشر لـ \"فيب\"، مع استمرار العلامة التجارية الدنماركية في التوسع في قطاع الضيافة.\n\nوكما هو الحال في دور ضيافة \"فيب\" الأخرى، يتركز التصميم الداخلي حول مجموعة منتجات العلامة التجارية. كما اختارت مولسجارد عناصر أخرى لتعكس تاريخ المبنى ومحيطه.\n\nقالت المصممة المقيمة في كوبنهاغن: \"بحثنا عن مجموعة محددة من المواد: الخشب، الفولاذ المقاوم للصدأ، الرخام، الجدران المكسوة بالجص، والأرضيات الحصوية الخشنة\".\n\nوأضافت: \"كانت الفكرة هي خلق شعور بالهدوء والانسجام، منزل يحترم محيطه ويجعل تاريخ المكان يشكل أساس التصميم.\" \n\nبدأت مولسجارد بإعادة تنظيم تخطيط المبنى، حيث أنشأت ثلاثة طوابق لكل منها طابعه الخاص.\n\nيُستخدم الطابق الأرضي، الذي يواجه ساحة البلدة، كمساحة للاستقبال والاستراحة. أما الطابق الأول فهو الآن المطبخ وغرفة الطعام، ويطل على شرفة على السطح، بينما تشغل غرفة النوم الطابق العلوي.\n\nقالت المصممة: \"منذ اللحظة الأولى التي دخلت فيها هذا المكان، كان من الواضح أن المطبخ ينتمي إلى الطابق الأول، ليصبح قلب المنزل\".\n\nوأضافت: \"أتخيل الضيوف يحضرون المنتجات الطازجة من سوق الساحة إلى المطبخ لإعدادها ثم يخرجون إلى الشرفة لتناول الطعام.\" \n\nيُعد الدرج الجديد القطعة الأبرز في مساحة الطابق الأرضي. هذا الدرج الخرساني المتعرج يبرز من الجدار، ويقابله حاجز هندسي من صنع الحداد المحلي أليخاندرو بيركونسكي.\n\nقالت مولسجارد: \"يعمل الدرج كعنصر نحتي وموصل، يشبه قطعة فنية متكاملة، يربط المستويات الثلاثة للمنزل معاً مع تكريم الحرفية المحلية\".\n\nتم تخطيط الطابق الأول حول جزيرة المطبخ \"في 3\" من \"فيب\"، التي تجمع بين الواجهات المصنوعة من الألومنيوم المؤكسد وسطح رفيع من الفولاذ المقاوم للصدأ.\n\nفي هذا الطابق أيضاً، توجد طاولة طعام دائرية مصحوبة بكرسي \"فيب سويفل\" بنسخة خاصة، ومغطى بقماش بيير فري المصمم خصيصاً ليناسب النوافذ المطلية باللون الأخضر.\n\nبالنسبة لجناح غرفة النوم، أضافت مولسجارد سريراً خشبياً مصمماً خصيصاً. ويشكل حوض الدش الرخامي الدائري نقطة محورية، مع لوح حجري أطول يوفر مساحة لأدوات النظافة.\n\nفي إشارة خفية إلى التراث المعماري المحيط، تم طلاء الجدران في جميع أنحاء المنزل بلون أبيض دافئ يطابق اللون الدقيق لدير لاجراس القريب.\n\nتم إخفاء المراحيض ومناطق التخزين بعناية خلف فواصل خشبية في الطابق الأرضي وأبواب مرايا في غرفة النوم.\n\nقالت مولسجارد: \"هناك الكثير من الأعمال الزجاجية في المباني الفرنسية القديمة\". وأضافت: \"أحببت فكرة استخدام المرايا ليس فقط للزينة، ولكن كوسيلة جميلة لإخفاء العناصر العملية أكثر.\" \n\nتشتهر \"فيب\" بأنها الشركة المصنعة لسلة المهملات الشهيرة، الموجودة في العديد من المنازل الإسكندنافية.\n\nبعد التوسع في الأثاث، افتتحت العلامة التجارية أول دار ضيافة لها، \"فيب شلتر\" في بحيرة إيملن في السويد، في عام 2014.\n\nتضم محفظتها الآن مجموعة من العقارات في مواقع مذهلة، بما في ذلك جنوب إيطاليا، وتسمانيا، وتودوس سانتوس في المكسيك، ومتنزه ثاي الوطني في الدنمارك. وتشمل دور الضيافة هذه هياكل جديدة وتجديدات.\n\nوفقاً لكاسبر إيجيلوند، الرئيس التنفيذي لـ \"فيب\" وحفيد مؤسس الشركة هولجر نيلسن، فإن هذه الإضافة الأخيرة \"تقدم شيئاً مختلفاً حقاً عن وجهاتنا السابقة\".\n\nقال إيجيلوند: \"إن تحول فيب تاون هاوس يعمل كجسر بين الذاكرة التاريخية لهذا المبنى ومستقبله، كوجهة ثقافية في قرية لاجراس، وكفصل جديد في قصة دور الضيافة لدى فيب\".\n\nالتصوير من فيب.",
     "images": [
      "/images/art2-p1.jpg",
      "/images/art2-p2.jpg",
      "/images/art2-p3.jpg",
      "/images/art2-p4.jpg",
      "/images/art2-p5.jpg",
      "/images/art2-p6.jpg",
      "/images/art2-p7.jpg",
      "/images/art2-p8.jpg",
      "/images/art2-p9.jpg"
    ],
    "author": "امي فيرسون",
    "id":"2",
    "slug":"Article2",
    "date": "3/9/2025 ",
    "tags": ["مشاريع","فرنسا", "اخبار"," تجديدات"," فيب","دور ضيافة","تصميم داخلي"]
  },
   {
    "title": "المصممة الدنماركية جولي كلوس مولسجارد تحوّل منزلًا فرنسيًا من العصور الوسطى إلى بيت ضيافة ",
     "headerImage": "/images/art3.jpg",
      "text": "تقع مساحات الترفيه ذات المخطط المفتوح، المجهزة بجزيرة مطبخ رخامية وطاولة طعام مضاءة بضوء السماء، في قلب منزل في لندن تم تجديده بواسطة استوديو ماك دابليو لمؤسسي شركة تموين فاخرة.\n\nسُمّي المنزل \"سوبريسا\" على اسم التقليد الإسباني المتمثل في التواصل الاجتماعي حول الطاولة بعد الوجبة، وتم تحديث هذا المنزل الفيكتوري في جنوب غرب لندن لمؤسسي شركة \"أوبوس 11\" تشارلي وجوشوا كارلسن ليكون \"مساحة جاهزة للاستضافة\".\n\nبعد أن كان المنزل مقسماً إلى ثلاث شقق صغيرة، قام استوديو ماك دابليو بدمجه وتوسعته بإضافات جانبية وخلفية وفي العلية، مما سمح بفتح الطابق الأرضي ليصبح مساحة للتجمعات تحيط بها ساحة صغيرة وحديقة.\n\nقال مدير الاستوديو جريج والتون: \"تم تصميم التنظيم المكاني للمنزل لخدمة إيقاعات الحياة الأسرية اليومية وحب العملاء للترفيه\".\n\nوأضاف: \"يُنسق التخطيط الحركة بلطف عبر المنزل: يتم الترحيب بالضيوف مباشرة في غرفة الاستقبال، وهي مثالية للمشروبات والمحادثة\".\n\nواستطرد: \"من هناك، ينتقل المخطط إلى منطقة طعام واسعة، موضوعة بشكل استراتيجي ومؤطرة بساحتين مع ضوء ناعم يتسلل من الأعلى\".\n\nتحدد التشطيبات المختلفة للأرضيات والعتبات الكبيرة الحركة بين المساحات، حيث تؤدي الأرضيات الخشبية في الصالة الأمامية ومناطق الاستقبال إلى أرضية خرسانية في منطقة الطعام وأرضية مرصوفة تندمج مع فناء خارجي في التوسعة الخلفية.\n\nتقسم جزيرة مطبخ رخامية كبيرة منطقة المطبخ عن طاولة الطعام، مع مقاعد مصممة على طول جدار التوسعة الجانبية حيث تقع تحت كوة سقف ذات إطار خشبي.\n\nتُقابل الجزيرة الرخامية خلفية كبيرة في المطبخ، مؤطرة بفسحة منحنية محاطة بخزائن خشبية مدمجة من صنع \"آيدل فُرنتشر\".\n\nتؤدي الأبواب الزجاجية ذات الإطار الخشبي إلى الحديقة الصلبة للمنزل. وبجانبها، يربط جزء منحني من الجدار الطوبي بين التوسعتين الخلفية والجانبية، ويحتضن وعاء نباتات صغيراً ومقعداً خرسانياً يطل عليه منطقة الطعام.\n\nقال والتون: \"سعينا إلى تحقيق إلهام عالٍ - استوحينا الشكل الطوبي المنحني من كنيسة القديس مرقس للوورينتز، حيث يبدو التصميم المعماري وكأنه منحوت أكثر من كونه مبنياً\".\n\nوأضاف: \"تم أيضاً الإشارة إلى المداخل الفيكتورية وتفاصيل الجص من المبنى الأصلي، مما أثر بشكل دقيق على منحنيات وأقواس التوسعة\".\n\nيحتوي الطابق الأول من المنزل على غرفة النوم الرئيسية مع غرفة ملابس بالإضافة إلى غرفة تلفزيون وغرفة نوم بحمام داخلي، بينما يحتوي تحويل العلية في الأعلى على غرفتي نوم إضافيتين للضيوف بحمام داخلي.\n\nاستمراراً للمواد الطبيعية والمُنمّقة في الطابق الأرضي، تم تشطيب غرف النوم بجدران مغطاة بالجير باللون الكريمي والوردي الداكن، وتُكملها حمامات مبلطة بالرخام والطين المحروق.\n\nالمشاريع السكنية السابقة لاستوديو ماك دابليو تشمل سلسلة من الإضافات المغطاة بالحجر والخشب لمنزل كبير يعود للقرن الثامن عشر في كامبريدجشير، وتوسعة في لندن مقسمة بخزائن خشبية مصنوعة حسب الطلب.\n\nالتصوير بواسطة لورينزو زاندري."
,
     "images": [
      "/images/art3-p1.jpg",
      "/images/art3-p2.jpg",
      "/images/art3-p3.jpg",
      "/images/art3-p4.jpg",
      "/images/art3-p5.jpg"
    ],
    "author": "امي فيرسون",
    "id":"3",
    "slug":"Article3",
    "date": "3/9/2025 ",
    "tags": ["فرنسا"," تجديدات", "اخبار"," فيب","دور ضيافة","تصميم داخلي"]
  },
   {
      "title": "منزل تاجو من تصميم بيرنارديس أركيتيتورا يطل بشكل كامل على البحر",
      "headerImage": "/images/art4.jpg",
      "text": "تتميز فيلا كاسا تيجو في مدينة أويراس بالبرتغال بتصميم فريد يرتفع فوق المحيط، صممته الشركة البرازيلية برناردس أركيتيتورا. بُني المنزل على مساحة 835 متراً مربعاً، ويكشف تصميمه الأنيق عن مناظر بانورامية خلابة عند مصب نهر تاغوس.\n\n تصميم يمزج بين الطبيعة والفخامة\n\nيتناغم تصميم الفيلا مع تضاريس الموقع المنحدرة، حيث تم دمج جزء من الطابق العلوي في المناظر الطبيعية. يبرز هذا الطابق باتجاه المحيط، مما يخلق \"نقطة مراقبة\" مرتفعة فوق شرفة خارجية واسعة. يهدف هذا التناغم إلى دمج المساحات الداخلية والخارجية بسلاسة، مع التركيز على الاستفادة القصوى من المناظر الطبيعية الفريدة.\n\nيُعد الجدار الحجري السميك الذي يمتد على طول الجزء الخلفي من الفيلا بمثابة \"محور\" أساسي للتصميم، في حين يتخذ الهيكل العلوي شكلاً مثلثياً يضم واجهتين زجاجيتين للغرف المطلة على البحر. يتيح هذا التصميم دخول الضوء الطبيعي بعمق إلى المنزل عبر تجويف ضوئي مركزي، مما يربط المستويات المختلفة بصرياً.\n\n تفاصيل داخلية وخارجية مميزة\n\nتضم الشرفة الخارجية الكبيرة، المحمية بواسطة الطابق العلوي، منطقتين للجلوس مع مدفأة معلقة وحوض سباحة ضحل، مما يوفر إطلالات مباشرة على الحديقة والمحيط. تتميز الأسقف في جميع أنحاء المنزل بألواح خشبية رفيعة، مما يضفي شعوراً بالدفء والراحة.\n\nفي الداخل، تستمر الأسقف الخشبية في غرف النوم، مع جدران بيضاء وأرضيات خشبية داكنة، مما يخلق لوحة بسيطة وأنيقة. يصف المصممون أنفسهم هذه المجموعة من المواد الطبيعية - مثل الحجر والخشب والأقمشة - بأنها تضفي \"خفة وراحة\" على المشروع.\n\nتقع شركة برناردس أركيتيتورا المعمارية تحت قيادة تياجو برناردس، ولديها مكاتب في ريو دي جانيرو وساو باولو ولشبونة.\n\nتشمل المشاريع السكنية السابقة للاستوديو فيلتين بالقرب من ريو دي جانيرو، إحداهما تعلوها سقيفة واسعة على شكل جناح، والأخرى تتكون من سلسلة من الأجنحة المنخفضة ذات الجدران الخرسانية بلون الطين.\n\nالصور الفوتوغرافية هي من تصوير فرناندو جيرا.",
     "images": [
      "/images/art4-p1.jpg",
      "/images/art4-p2.jpg",
      "/images/art4-p3.jpg",
      "/images/art4-p4.jpg"
    ],
    "author": "جون أستبري",
    "id":"4",
    "slug":"Article4",
    "date": "30/8/2025 ",
    "tags": ["المنازل البرتغالية",
    "فيلا كاسا تيجو", "اخبار",
    "شركة برناردس أركيتيتورا",
    "الفيلات",
    "الهندسة المعمارية"]
  },
  {
  "title": "نيري آند هو تحوّل مبنى مكتب بريد مهجور من الحقبة السوفيتية في تبليسي إلى فندق \"تليغراف\"",
  "headerImage": "/images/art5.jpg",
  "text": "قامت شركة الهندسة المعمارية نيري آند هو (Neri&Hu) بتحويل هيكل مبنى البريد المركزي السابق في تبليسي إلى فندق يضم 239 غرفة، مع الحفاظ على واجهته المميزة ذات الطراز الحداثي. في أول مشروع لهم في جورجيا، قام المؤسسان ليندون نيري وروسانا هو بالتعامل مع واحدة من أبرز المعالم الأثرية التي تعود إلى الحقبة السوفيتية في العاصمة، والتي تقع على الشريان الرئيسي لشارع روستافيلي. المبنى، الذي صممه المهندسان الجورجيان لادو ميسخيشفيلي وتيموراز ميكاشافيدزه في عام 1964، كان بمثابة حلقة الوصل الرئيسية للسكان المحليين مع العالم الخارجي، مما سمح لهم بإرسال البرقيات وإجراء المكالمات قبل أن تصبح هذه التكنولوجيا شائعة في معظم المنازل.\n\nأوضح نيري آند هو: \"يحمل مبنى تليغراف مكانة خاصة في الذاكرة الاجتماعية لتبليسي - ليس فقط كمعلم مادي، بل كمساحة للتواصل، والاتصال، والتبادل\". وأضاف الثنائي: \"كان هدفنا هو احترام هويته مع إعادة تصوره للاستخدام المعاصر، وخلق فصل جديد يظل مرتبطًا بروحه الأصلية المتمثلة في الانفتاح والتبادل\".\n\nشهد التجديد احتفاظ نيري آند هو بواجهة المبنى ذات الطراز السوفيتي الحداثي، مع كورنيشه الضخم المصنوع من حجر البولنيسي المحلي - وهو نفس الحجر المستخدم في تكسية مبنى البرلمان الجورجي على امتداد شارع روستافيلي. ولكن على مستوى الشارع، تمت إضافة زجاج ممتد من الأرض إلى السقف للسماح للمارة بإلقاء نظرة خاطفة على المساحات العامة للفندق، والتي تضم خمسة مطاعم مختلفة ومكتبة صغيرة، مرتبة حول فناء مركزي مكتمل بالنباتات المتسلقة وبار في الهواء الطلق.\n\nاستخدم نيري آند هو الزجاج بدلاً من الجدران الصلبة لتقسيم هذه المساحات المختلفة، مع الحفاظ على خطوط الرؤية داخل المبنى من الشارع على أمل جعل فندق تليغراف امتدادًا للمساحة العامة في تبليسي. أوضح الثنائي: \"كانت إحدى اللفتات الرئيسية هي استخدام واجهة شفافة، مما يساعد على إذابة الحدود بين الداخل والخارج. هذا النفاذية البصرية تدعو المارة إلى الداخل وتعزز الشعور بالاستمرارية بين المساحة العامة والخاصة\".\n\nوأضافوا: \"الممرات الداخلية تعمل كشوارع صغيرة، تتصل بالمدينة مرة أخرى وتشجع على الحركة عبر الموقع. في قلب المشروع، يصبح الفناء المركزي الكبير ساحة جديدة ونابضة بالحياة للمدينة - مساحة للتجمع تتميز بوفرة من المساحات الخضراء والعناصر النباتية\".\n\nتماشيًا مع هذه الفكرة، تحافظ لوحة المواد في الفناء والممرات المحيطة على لمسة من الأماكن الخارجية، حيث تم استخدام بلاط الترافرتين لتغطية جميع الأرضيات ومكتب استقبال الفندق، إلى جانب مقاعد غير رسمية تذكر بأثاث الشارع. الجدران الخرسانية المصبوبة في قوالب خشبية تعكس نفس النمط الشبكي تكريمًا للهندسة الصلبة لواجهة مبنى تليغراف. يكمل المعدن المطلي باللون الأسود والخشب الداكن لوحة المواد الداخلية البسيطة، مما يكمل العوارض والأعمدة الخرسانية المتآكلة التي توفر لمحات من تاريخ المبنى.\n\nاستخدم نيري آند هو هذه المجموعة المحدودة من المواد لخلق شخصيات مميزة لكل مساحة عامة، حيث تهيمن الألواح الخشبية من قشرة الجوز على المكتبة، بينما تخلق الأسقف المقسمة والمرايا العتيقة أجواء حانة فرنسية في مقهى Grand Café – وهو مطعم فاخر يقدم المأكولات الجورجية الحديثة. اللون الأخضر هو اللون الوحيد المستخدم في الفندق بأكمله، ويوجد في مقاعد الجلد في مطعم The Grill على طراز المطاعم الأمريكية، وفي الشاشات الشبكية المعدنية وظلال المصابيح التي تخلق إحساسًا بسوق الشارع في مطعم Laan Thai، الذي يديره الشيف الباريسي المولود في بانكوك روز تشالالاي سينغ.\n\nكما تم استخدام الرخام الأخضر ذي العروق لتشكيل بار على شكل حبة دواء ومدفأة درامية ذات إطار نحاسي في بار Bell&Grey، الذي يؤدي إلى مكتب استقبال فندق تليغراف. من هنا، يمكن للضيوف الصعود إلى أماكن إقامتهم عبر درج مركزي مثير، قام نيري آند هو بإنشاء مصباح معلق مخصص له بطول 35 مترًا. يستمر غياب الجدران الصلبة في 239 غرفة للضيوف، والتي تقع في الطوابق العليا من المبنى ومنظمة حول الفناء وردهة ثانية مليئة بالضوء، وتطل على السقف المزروع لقاعة الاحتفالات بالفندق.\n\nتم استخدام الزجاج المخدد والمعدن الأسود لإنشاء فواصل شفافة، تفصل غرفة النوم عن الحمام ومناطق المعيشة. مثل سكين الجيش السويسري، يدمج هذا الهيكل المعدني نفسه وظائف أخرى في جميع أنحاء الغرف المختلفة، حيث يعمل كإطار للتخزين والإضاءة، أو يحمل المرايا وصواني الصابون والأبواب في غرفة الغسيل. تحتوي الأجنحة الموجودة على السطح أيضًا على شرفة خاصة بها، مما يوفر إطلالات على تبليسي من الطابق السادس.\n\nمن المقرر أن يتبع ذلك في سبتمبر افتتاح بار Rolling Stone Rooftop Bar ونادٍ لموسيقى الجاز باللون القرمزي من تصميم مصممة الديكور الداخلي الجورجية كيتونا كرواشفيلي، والذي يقع بالقرب من صالة الألعاب الرياضية المكسوة بالخشب في الطابق السفلي من الفندق. يشكل فندق تليغراف جزءًا من إعادة تطوير أكبر للمنطقة المحيطة بساحة الجمهورية السابقة في تبليسي من قبل مجموعة سيلك رود (Silk Road Group).\n\nشهدت المرحلة الأولى تحويل شركة الاستثمار المحلية فندق Iveria السابق – أول برج شاهق في جورجيا، والذي أصبح لاحقًا ملجأ مؤقتًا للاجئين الأبخازيين – إلى فندق Radisson Blue في عام 2009. قال مؤسس مجموعة سيلك رود جورج راميشفيلي: \"كانت هذه المساحة [ساحة الجمهورية] ترمز إلى انهيار جورجيا. نريد تغيير ذلك. خطة إعادة التطوير لدينا ستحولها إلى منطقة صديقة للمشاة حيث يرغب الناس في المشي، وليس تجنبها\".\n\nعلى الرغم من التوترات المستمرة مع روسيا، التي تحتل حاليًا 20 بالمائة من أراضي جورجيا، فإن صناعة السياحة في البلاد تشهد ازدهارًا، مع إعادة إدخال الرحلات الجوية المباشرة من لندن إلى تبليسي في أبريل الماضي بعد توقف دام 12 عامًا. من بين مجموعة الفنادق التي تم افتتاحها مؤخرًا فندق Blueberry Nights السينمائي في تبليسي ومنتجع Tsinandali Estate التابع لمجموعة سيلك رود، والذي تم ترشيحه لجوائز أهيد (AHEAD)، والذي حل محل مصنع النبيذ ومنزل الأرستقراطي الجورجي ألكسندر تشافتشافادزه، والذي كان فيما بعد المقر الصيفي لآخر قيصر روسي.",
  "images": ["/images/art5-p1.jpg",
      "/images/art5-p2.jpg",
      "/images/art5-p3.jpg",
      "/images/art5-p5.jpg",
    "/images/art5-p6.jpg"
  ],
  "author": "جينيفر هان",
  "id": "5",
  "slug": "Article5",
  "date": "8/8/2025",
  "tags": [
    "نيري آند هو",
    "جورجيا",
    "إعادة استخدام تكيفي",
    "تبليسي", "اخبار",
    "فنادق",
    "تجديدات",
    "هندسة معمارية",
    "تصميمات داخلية",
    "أبرز"
  ]
}
  ,{
  "title": "أكواخ عائمة على شكل ثمرة صنوبر تحمي البط من \"صيف تايوان الحار والأعاصير المتكررة\"",
  "headerImage": "/images/art6.jpg",
  "text": "قام المصمم تشنغ تسونغ فنغ بإنشاء أربعة ملاجئ خشبية عائمة للبط في تايوان لتوفير الحماية من الظروف الجوية القاسية.\n\nيعد المشروع، الذي يحمل اسم \"خطة التعشيش 6 للبط الصياح\"، أحدث تجسيد لسلسلة \"خطة التعشيش\" المستمرة للمصمم، والتي تستكشف العلاقة بين العمارة والعالم الطبيعي من خلال تقنيات بناء أعشاش الحيوانات.\n\nبتكليف من فندق سوييو فيلا ييلان، أنشأ فنغ أربعة أكواخ خشبية بأحجام مختلفة لمجموعة مكونة من حوالي 25 بطة صياحة تعيش في بركة بالموقع.\n\nأخبر تشنغ تسونغ فنغ دزين: \"كان الهدف من الهياكل هو توفير موطن آمن ومريح ومقاوم للظروف الجوية للبط، خاصة خلال فصول الصيف شديدة الحرارة والأعاصير المتكررة في تايوان\".\n\nأثرت الأنماط السلوكية للبط المقيم بشكل مباشر على تصميم الأكواخ وموقعها، حيث أظهرت الأبحاث الأولية أنهم يميلون إلى التجمع في أربع مجموعات مميزة في مناطق مختلفة من البركة. قال فنغ: \"لاحظنا تفضيلهم للزوايا الجافة المنعزلة حيث يجمعون الأوراق والقش لتشكيل أعشاش مخفية\".\n\nلتحسين التصميم النهائي، أنشأ فنغ نموذجًا أوليًا، وقام فريق مراقبة بتوثيق التفاعلات اليومية للبط مع الهيكل. بعد هذه الفترة الأولية من البحث والاختبار، تم إجراء عدد من التعديلات على التصميم، بما في ذلك تغييرات في الطفو وارتفاع الأرضية وتصميم المدخل والتهوية.\n\nصُنعت الملاجئ بشكل أساسي باستخدام خشب الصنوبر، وتمت تغطيتها بشرائح خشبية متداخلة بزوايا لزيادة التهوية والظل وتصريف المياه. وكان القصد من شكلها أن يكون إشارة إلى وفرة ثمار الصنوبر في المنطقة المحيطة.\n\nقال فنغ: \"يتمتع الخشب بتوافق فطري مع البيئات الخضراء المورقة، ودفئه يجعله مألوفًا وغير مزعج للحيوانات\".\n\nتم دمج نوافذ دائرية تشبه فتحات النوافذ في السفن ليطل منها البط، وكذلك لتقدم للزوار لمحات من خلال مناظير مراقبة الطيور الموجودة في غرف نوم الضيوف بالفندق.\n\nتم تجهيز كل كوخ بإضاءة أوتوماتيكية تعمل في المساء خلال أشهر الشتاء الباردة، مما يخلق مساحة جذابة للبط مع إضافة توهج محيط للبركة بعد حلول الظلام.\n\nتم الحفاظ على المساحات الداخلية للأكواخ بسيطة، مما يوفر للبط مكانًا جافًا وجيد التهوية ومظللًا ومبطنًا بالقش. ولتسهيل التنظيف والصيانة، فإن قاعدة كل ملجأ قابلة للفصل عن السقف، وتم اختيار مركب خشبي بلاستيكي للأرضيات.\n\nتشمل ملاجئ الحيوانات الأخرى التي تم عرضها مؤخرًا على دزين عريشة خشبية لمخلوقات الغابات من تصميم 51 أركيتكتشر وحظيرة أغنام بسقف من القش في اليابان من تصميم 2m26.\n\nالتصوير الفوتوغرافي مقدم من فيكسر فوتوغرافيك ستوديو.",
  "images": [
    "/images/art6-p1.jpg",
    "/images/art6-p2.jpg",
    "/images/art6-p3.jpg",
    "/images/art6-p4.jpg",
    "/images/art6-p5.jpg",
    "/images/art6-p6.jpg",
    "/images/art6-p7.jpg",
    "/images/art6-p8.jpg",
    "/images/art6-p9.jpg",
    "/images/art6-p10.jpg",
    "/images/art6-p11.jpg",
    "/images/art6-p12.jpg",
    "/images/art6-p13.jpg",
    "/images/art6-p14.jpg"
  ],
  "author": "ريانا هوبكنز",
  "id": "6",
  "slug": "Article6",
  "date": "14/9/2025",
  "tags": [
    "تايوان", "اخبار",
    "حيوانات",
    "أكواخ",
    "عمارة عائمة",
    "طيور",
    "هندسة معمارية"
  ]
} 
  
  
  ,
   {
      "title": "إم في آر دي في تكشف عن تصميم لمركز زوار يشبه الصخور على ساحل تايوان",
      "headerImage": "/images/art7.jpg",
      "text": "كشف الاستوديو الهولندي إم في آر دي في عن سلسلة من المباني على شكل صخور مصممة للاندماج مع محيطها الساحلي لمركز نيتشر روكس السياحي في جنوب تايوان. \n\nتعاون \"إم في آر دي في\" مع استوديو العمارة التايواني \"إتش دابليو سي أركيتكتس\" لتصميم مركز الزوار الصخري في \"جياليشوي\" في منتزه \"كنتينغ\" الوطني، والذي اختارته حكومة مقاطعة \"بينغتونغ\" ليكون الاقتراح الفائز في مسابقة. \n\nاستمدت الاستوديوهات تصميم \"نيتشر روكس\" من الساحل الرملي وتشكيلات الصخور في المنطقة، بهدف الاندماج مع البيئة الطبيعية. \n\nسيتضمن المشروع ثلاثة مبانٍ رئيسية مصنوعة من الخرسانة المسلحة، التي تم اختيارها لمتانتها في البيئة الساحلية القاسية للموقع، مع مساحات زجاجية تطل على البحر. بمرور الوقت، سينمو الطحالب والنباتات الصغيرة على المباني وتغطي الهياكل. \n\nأكبر المباني الثلاثة الشبيهة بالصخور سيحتوي على مركز ترحيب، ومقهى، ومتجر للهدايا التذكارية، يعلوه سقف يمكن المشي عليه حيث يمكن للزوار مراقبة النجوم. \n\nستكون مرافق دورات المياه في أصغر مبنى، بينما سيحتوي المبنى الآخر على مساحات للعرض والتعليم. \n\nبهدف تقليل التأثير على البيئة الطبيعية، سيتم بناء الهياكل على طول طريق موجود واستبدال المباني الصغيرة التي تضررت من الأعاصير ومياه البحر. \n\nسيتم تسوية الموقع المنحدر حول المباني بإنشاء درجات ذات أشكال عضوية، لتشكل مساحة عامة خارجية يمكن استخدامها للمناسبات والأسواق. \n\nستساعد الفتحات المتشققة في الرصف على تصريف الموقع وإدارة مياه الأمطار، المصممة لتقليل الأضرار الناجمة عن الأعاصير والفيضانات. \n\nسيتم أيضًا إضافة نباتات في الشقوق لإنشاء ممرات للحيوانات بين الشاطئ والغابة، مع وضع نباتات مقاومة للملوحة بالقرب من البحر ونباتات أطول وأكثر كثافة بجانب الغابة. \n\nبالإضافة إلى موقع \"نيتشر روكس\" الرئيسي، سيقوم \"إم في آر دي في\" بتحديث الطريق الحالي لجعله مناسبًا للمشاة وراكبي الدراجات والحافلات، مع إضافة مبانٍ إضافية على شكل صخور في الأماكن التي يرغبون في لفت الانتباه إليها، بما في ذلك شلال. \n\nقال المؤسس المشارك لـ \"إم في آر دي في\" ويني ماس: \"ما تراه اليوم في جياليشوي يظهر حدودًا واضحة بين الطبيعي والاصطناعي. هذا المسار الاصطناعي بدوره يفصل الطبيعة عن نفسها، ويفصل الغابة عن الساحل\". \n\nوتابع: \"في تصميمنا، تأخذ العناصر الاصطناعية شكل الطبيعة المحيطة، مثل امتدادات طبيعية للموقع بدلاً من كونها أجسامًا غريبة. لم يكن هدفنا أبدًا فرض العمارة على المشهد الطبيعي، بل السماح لها بالانبثاق من الظروف الطبيعية، وكسر رتابة الخط المستقيم، والتأكيد على أن الطبيعة رائعة!\" \n\nتشمل المشاريع الأخرى لـ \"إم في آر دي في\" في تايوان مركزًا تجاريًا تم تحويله إلى حديقة غاطسة وحوض سباحة عام، وخططًا لبناء ناطحة سحاب مغطاة بالرخام في تايبيه. \n\nالصور من إم في آر دي في."
      ,"images": [
      "/images/art7-p1.jpg",
      "/images/art7-p2.jpg",
      "/images/art7-p3.jpg",
      "/images/art7-p4.jpg"
    ],
    "author": "ايمي بيكوك",
    "id":"7",
    "slug":"Article7",
    "date": "29/8/2025 ",
    "tags": ["تايوان",
    "إم في آر دي في", "اخبار","مراكز الزوار", "عامة وترفيهية","صخور" ,"عمارة","أبرز"]
  },
  {
      "title": "إيزلين ستوديو يصمم فندقًا لـ \"المسافرين المنفردين\" في نيويورك",
      "headerImage": "/images/art8.jpg",
      "text": "استلهم إيزلين ستوديو، ومقره نيويورك، تصميم الغرف المدمجة في فندق \"ناو ناو\" في مانهاتن من قطارات النوم الأوروبية والفنادق اليابانية التي تعتمد على الغرف الكبسولية. يقع فندق \"ناو ناو\" في منطقة باوري بوسط مانهاتن، ويقدم إقامة تشبه بيوت الشباب، مع كبائن مخصصة للمسافرين المنفردين ومرافق مشتركة. تم تكليف إيزلين ستوديو بتعظيم تجربة الضيوف في مساحة محدودة، واستغلال كل بوصة مربعة لغرض محدد.\n\nقال إيزلين ستوديو: \"تخيلنا 180 كابينة نوم كملاذ للمسافرين المنفردين، حيث تتميز بمساحات صغيرة وتصميم راقٍ، مستوحى من حنين قطارات النوم الأوروبية وابتكار الفنادق الكبسولية اليابانية\".\n\nيتكشف مدخل الفندق كسلسلة من البوابات المخططة، وبينها منصات خشبية أسطوانية موضوعة في تجاويف مبطنة بالبلاط، تعرض على أحد جانبيها آلات تسجيل الوصول الذاتي، وعلى الجانب الآخر تعرض البضائع. منطقة الجلوس خلف الواجهة الزجاجية الملونة المطلة على الشارع تتبع نفس الألوان الحيادية، عبر الجدران المطلية بالجص، والأرضيات الفسيفسائية، وتنجيد الأريكة.\n\nأضاف إيزلين ستوديو: \"يتميز المدخل بتفاعل لافت بين المواد الطبيعية الخشنة والأسطح الملساء - وهو تباين حالم وأصيل في آن واحد، ويستحضر شعورًا بالغموض والعجب\".\n\nيبلغ حجم كل كابينة ضيف 32 قدمًا مربعًا (3 أمتار مربعة)، ولكنها مصممة لتكون فعالة قدر الإمكان للمسافرين. تم تصميم أثاث مخصص لتخزين الأمتعة، وتأمين الأشياء الثمينة، ومشاهدة الأفلام، وتعليق المعاطف، والمزيد، وكل ذلك داخل \"الشرانق\" المدمجة. تحتوي الأسرّة المفردة أيضًا على مراتب مخصصة وتتضمن ستائر يمكن سحبها من المظلات الخشبية ذات الحواف المتموجة للمساعدة في الحصول على نوم جيد.\n\nتتوفر أيضًا آلات صوتية، وأقنعة نوم وسدادات أذن تحمل العلامة التجارية، وسماعات رأس مانعة للضوضاء، بالإضافة إلى أرواب فخمة للمشي إلى الحمامات. بدلاً من النوافذ، تحتوي الكبائن على أسقف مفتوحة تسمح بتدفق الضوء والهواء، بينما تمنع الحواجز الصوتية انتقال الضوضاء. تتميز الحمامات المشتركة بإضاءة ناعمة ومواد ذات ملمس على امتداد صفوف الأحواض المفتوحة، ومراحيض ومقصورات دش يمكن إغلاقها بشكل فردي.\n\nقال إيزلين ستوديو: \"تم تصميم الفندق ليبدو مألوفًا، ولكنه جديد بشكل ما - وكأنه شيء من حلم - لخلق مساحة تبدو خالدة وغير متوقعة في آن واحد\". الحمامات المشتركة مزينة بمواد ذات ملمس وتتضمن دشًا فرديًا يمكن إغلاقه.\n\nتم ترشيح فندق \"ناو ناو\" ضمن القائمة الطويلة لفئة تصميمات الفنادق والإقامات القصيرة في جوائز \"ديزين\" لعام 2025، بينما وصل مطعم \"براس\" الذي صممه إيزلين ستوديو في مانهاتن إلى قائمة أفضل تصميمات المطاعم. أكمل الاستوديو مؤخرًا مطعمًا يابانيًا في شاطئ ميامي يمزج بين \"الوحشية الاستوائية وأناقة الديكور الياباني\".\n\nالصور الفوتوغرافية التقطها مات كيسيداي.",
      "images": [
      "/images/art8-p1.jpg",
      "/images/art8-p2.jpg",
      "/images/art8-p3.jpg",
      "/images/art8-p4.jpg"
      ],
      "author": "دان هاوورث",
      "id": "8",
      "slug": "Article8",
      "date": "15/9/2025",
      "tags": ["التصميم الداخلي", "اخبار", "الولايات المتحدة", "الفنادق", "مدينة نيويورك", "إيزلين ستوديو", "نيويورك"]
},{
  "title": "عودة \"تصميم مومباي\" ليكون رائدًا في التصميم الهندي المعاصر",
  "headerImage": "/images/art9.jpg",
  "text": "ترويج: من المقرر أن يستضيف \"تصميم مومباي\" (Design Mumbai) نسخته الثانية في نوفمبر، عائدًا إلى حديقة \"جيو وورلد غاردن\" في المدينة مع برنامج واسع من الفعاليات على مدار أربعة أيام.\n\nيُقام الحدث في الفترة من 26 إلى 29 نوفمبر، وسيسلط الضوء على استوديوهات التصميم الهندية والمواهب العالمية من خلال المنشآت والمعارض والمحادثات.\n\nفي مجالات تصميم مساحات العمل، والتصميم التجاري، وتصميم التجزئة، والتصميم السكني، سيستضيف المعرض أكثر من 80 عارضًا، مع مجموعة متزايدة من العلامات التجارية العالمية. يُعرف \"تصميم مومباي\" بأنه معرض التصميم المعاصر الهندي الوحيد الذي يمتلك منظورًا عالميًا، وسيرحب هذا العام بأبرز العلامات التجارية في التصميم، بما في ذلك \"ناتوزي\"، و\"سترينغ\"، و\"بولترونا فراو\"، و\"بلا ستاتيون\".\n\nتشمل أبرز الفعاليات التعاون مع المصمم آدم ماركويتز، ومجلس تصدير الأخشاب الصلبة الأمريكية، والشركة المصنعة للأثاث الهندية \"فانتوم هاندز\"، والتي ستقدم منشأة تعرض طاولات طعام منحوتة ومقاعد وشمعدانات جدارية مصنوعة من خشب الكرز الأمريكي، والقيقب، والبلوط الأحمر.\n\nمشروع آخر رفيع المستوى يشمل مقهى خاص بالموقع أنشأه المصمم لوكاس مونوز لتكريم عمل \"تصميم مومباي\" المستمر مع فنادق \"ذا بارك\"، والذي سيتم بناؤه باستخدام مواد معاد تدويرها من تجديدات الشركة.\n\nوقال مونوز: \"عندما دُعيت للتعاون مع فنادق ذا بارك على فكرة مقهى لمعرض تصميم مومباي، كانت غريزتي الأولى هي ألا أفكر من حيث الاتجاهات، بل من حيث الدورات\".\n\nوتابع مونوز: \"الفنادق تستجيب للأذواق المتغيرة والتوقعات المتطورة. يتم تجديدها كل بضع سنوات، وتحديث ردهاتها، واستبدال الأثاث، وتحديث الجماليات لتبقى مواكبة. ما يُترك وراءهم نادرًا ما يُناقش، ولكن هنا أجد الإلهام الأكبر\".\n\nبجانب مقهى مونوز لفنادق \"ذا بارك\"، سيقدم \"تصميم مومباي\" أيضًا مساحات متعددة للاستراحة العامة.\n\nكما أنشأت \"سوهو هاوس\" مطعمًا وبارًا مريحًا في المعرض ليعكس نادي أعضائها في مومباي، حيث يقدم الكوكتيلات والطعام في مساحة مؤقتة مزينة بعناصر التصميم المميزة للعلامة التجارية.\n\nسيسلط معرض التصميم أيضًا الضوء على أعمال المبدعين الصاعدين في جناح المصممين الناشئين، الذي أنشأته منسقة الديكور الداخلي ياسمين جافيري، بما في ذلك \"ستوديو أبراج\"، و\"واناس ديزاين أتيليه\"، و\"ستوديو كلاي\"، و\"ترنك 3D\".\n\nبجانب المنشآت، يرحب \"تصميم مومباي\" بمجموعة من المهندسين المعماريين والمصممين والمحترفين في الصناعة لمناقشة الموضوعات الرائدة في مؤتمر \"تصميم مومباي إكسشينج\"، الذي يُعقد بالتعاون مع المعهد الأسترالي للمهندسين المعماريين.\n\nوقال المصمم الرئيسي لـ \"إيمانيت هوم\"، مونيس أحمد: \"نحن متحمسون للعودة إلى تصميم مومباي هذا العام، بناءً على الرحلة الاستثنائية التي بدأناها في عام 2024\".\n\n\"كانت نسخة العام الماضي بمثابة شهادة على قوة الابتكار والإبداع، ونتطلع إلى إضاءة المساحات والعقول مرة أخرى بشغفنا للتصميم\".\n\nيمكن للزوار التسجيل للحصول على تذاكر المعرض هنا.\n\nاكتشف المزيد حول \"تصميم مومباي\" على حسابه في إنستغرام وعن طريق الاشتراك في نشرته البريدية عبر موقعه الإلكتروني.\n\nالتصوير الفوتوغرافي مقدم من \"تصميم مومباي\".\n\nيُقام \"تصميم مومباي 2025\" في الفترة من 26 إلى 29 نوفمبر في مواقع مختلفة في جميع أنحاء مومباي. راجع دليل فعاليات دزين للحصول على معلومات حول المعارض والمنشآت والمحادثات الأخرى التي تُقام في جميع أنحاء العالم.\n\nمحتوى الشراكة\n\nتمت كتابة هذا المقال بواسطة دزين لـ \"تصميم مومباي\" كجزء من شراكة. اكتشف المزيد حول محتوى شراكة دزين هنا.\n\nاقرأ المزيد: تصميم مومباي فعاليات الهندسة المعمارية والتصميم تصميم ترويجات",
  "images": [
      "/images/art9-p1.jpg",
      "/images/art9-p2.jpg",
      "/images/art9-p3.jpg",
      "/images/art9-p4.jpg"
  ],
  "author": "طاقم دزين",
  "id": "9",
  "slug": "Article9",
  "date": "12/9/2025",
  "tags": [
    "تصميم مومباي", "اخبار",
    "فعاليات الهندسة المعمارية والتصميم",
    "تصميم",
    "ترويجات"
  ]
},{
  "title": "JKMM Architects تفوز بمسابقة تصميم متحف العمارة والتصميم في هلسنكي",
  "headerImage": "/images/art10.jpg",
  "text": "فاز تصميم من الاستوديو الفنلندي JKMM Architects، بواجهاته المائلة المصنوعة من الطوب المعاد تدويره، في مسابقة لتصميم متحف للتصميم في هلسنكي، والذي من المقرر بناؤه في موقع متحف غوغنهايم الذي كان مصيره الفشل في المدينة.\n\nمن المقرر بناء المتحف في قطعة أرض شاغرة في ميناء هلسنكي الجنوبي، وسيستضيف معارض عن العمارة والتصميم في فنلندا، لعرض أكثر من 900,000 قطعة تستكشف أعمال المهندسين المعماريين آينو وألفار آلتو، وإيرو آرنيو، وإيلييل وإيرو سآرينن، وعلامات تصميم تجارية مثل ماريميكو ونوكيا.\n\nكان تصميم JKMM Architects، وهو واحد من خمسة متسابقين نهائيين تم اختيارهم من بين 624 مقترحًا، سيُبنى على قطعة أرض كانت مخصصة في السابق لمتحف غوغنهايم هلسنكي، والذي ألغته الحكومة الفنلندية في عام 2016.\n\nيهدف تصميم JKMM Architects إلى أن يكون معلمًا ثقافيًا مرنًا وشاملاً يرحب بالزوار، ومصممًا ليبرز في محيطه مع استكمال حجم المباني المجاورة.\n\nتُظهر التصميمات مبنى هندسيًا مُرتبًا حول ردهة مركزية مثلثة، مع نوافذ مثلثة الشكل تثقب الواجهات المائلة التي ستُصنع من الطوب المعاد تدويره.\n\nبالإضافة إلى مساحة المعرض، سيحتوي متحف العمارة والتصميم في هلسنكي على مكتبة للتصميم وشرفة خارجية تحيط بالمستوى العلوي.\n\nمن المتوقع أن يبدأ بناء المبنى الهندسي في عام 2027، مع خطط لافتتاح المتحف للجمهور في عام 2030.\n\nقال الشريك المؤسس في JKMM Architects، سامولي ميتينن: \"آمل أن يوضح التخطيط والتحقيق في متحف العمارة والتصميم الجديد الطريق لكيفية بناء الأشياء الجديدة بمسؤولية ومهارة\".\n\nوتابع: \"العمارة والتصميم إنسانيان بشكل عميق. إنهما يولدون من الأحلام والشوق، ويكتسبان معناهما في الأماكن التي يمكننا أن نعيش فيها ونتشاركها\".\n\nتم اختيار تصميم JKMM Architects للمتحف المطل على الواجهة المائية مؤخرًا كتصميم فائز في مسابقة دولية، حيث كان يُعرف باسم \"كوما\" Kumma.\n\nوقال رئيس لجنة التحكيم في المسابقة، ميكو أهو: \"تندمج \"كوما\" في المشهد الحضري، وتحمي المناظر القيمة للواجهة المائية التاريخية، وفي الوقت نفسه تبرز كمعلم مميز. استخدام الطوب المعاد تدويره على الواجهة يضفي دفئًا معماريًا ومنحوتًا، والشرفة المحيطة بالمبنى تعزز الاتصال بالمدينة\".\n\nتأسست JKMM Architects في عام 1998 من قبل أسمو جاكسي، وتيمو كوركيلا، وسامولي ميتينن، ويوها ماكي-جيللا، وقد أنجزت العديد من المشاريع في فنلندا، بما في ذلك متحف أموس ريكس تحت الأرض في هلسنكي. وفي الآونة الأخيرة، أكمل الاستوديو مبنى متعدد الاستخدامات يجمع بين الإسكان وملعب كرة قدم في تامبيري، وقاعة فنية في تاميساري مكسوة بالخشب الرقائقي والصنوبر الأسود.\n\nالصور من JKMM Architects و Mir، والفيديو من Younite AI.",
  "images": [
      "/images/art10-p1.jpg",
      "/images/art10-p2.jpg",
      "/images/art10-p3.jpg"
  ],
  "author": "إيمي بيكوك",
  "id": "10",
  "slug": "Article10",
  "date": "12/9/2025",
  "tags": [
    "فنلندا",
    "هلسنكي", "اخبار",
    "متاحف",
    "JKMM Architects",
    "طوب",
    "هندسة معمارية",
    "أبرز",
    "أخبار"
  ]
}
,
{
  "title": "معلّق يقول: \"بساطة المواد تُحدث سحرًا\"",
  "headerImage": "/images/art11.jpg",
  "text": "في تحديث تعليقات هذا الأسبوع، يناقش القراء تجديد منزل في نوتينغ هيل من تصميم نوكس بهافن والذي يتميز بأعمال النجارة من خشب البلوط والأسطح البيضاء.\n\nبعد سنوات من الإهمال، تم تجديد المنزل المكون من أربعة طوابق في لندن بالكامل، حيث أعيد بناء الجدران المنهارة، والأرضيات غير المستوية، والسقف المتضرر لإنشاء مساحات داخلية مليئة بالضوء.\n\n\"تفاصيل مثالية للغاية\"\n\n\"حل جيد جدًا، خاصة بالنظر إلى الموقع المحدود والصغير\"، علّق The Truth. \"لقد تمكنوا من زيادة ضوء النهار إلى أقصى حد في ظروف صعبة.\"\n\nأشاد Leo قائلاً: \"منزل جميل، يعجبني بشكل خاص أعمال النجارة الخشبية\"، قبل أن يضيف: \"بالتأكيد سأعيش هناك إذا كنت أستطيع تحمل تكاليفه.\"\n\nكما أعجب Pa Varreon بالتصميم، معتبرًا أنه \"أنيق\" مع \"تفاصيل مثالية للغاية\".\n\nكان Miles Teg على نفس الرأي، حيث قال إن \"الخطط مليئة بالحلول الذكية، باستخدام كل مساحة وركن ممكن\". ومضى ليقترح أن \"بساطة المواد في المشروع تُحدث سحرًا، والحرفية دقيقة للغاية\".\n\nومع ذلك، لم يكن جميع القراء مفتونين بالتصميم، حيث شعر Weetbix أن هناك \"فرصة ضائعة لعدم اللعب بانحناء الجدران الأصلية.\"\n\n\"ذهب فن الآرت ديكو عن الموضة لسبب وجيه\"\n\nانقسم القراء حول مطعم ستيك هاوس تم تجديده حديثًا في نيويورك، والذي يتميز بجدران حمراء فخمة وهندسة قوية، من تصميم استوديو Rockwell Group المحلي.\n\nفي تعليق حاز على 10 إعجابات، قال Souji: \"هذا يبدو لطيفًا حقًا، ومثيرًا، ودافئًا\" و\"رائع جدًا بشكل عام.\"\n\nكما لم يجد Operacreep سوى الثناء، واصفًا التصميم بأنه \"جذاب بشكل مناسب للتصميم الداخلي لمطعم – يمنحك شعورًا بأنك يمكن أن تقضي بضع ساعات محتضنًا بالألوان والتركيبات الدافئة.\"\n\nأخذ معلقون آخرون رأيًا أكثر صراحة. \"ذهب فن الآرت ديكو عن الموضة لسبب وجيه\"، استنكر Idracula.\n\nوقد رددت Sorperdida هذا الشعور، حيث كتبت: \"عندما يتم أخذ طابع الآرت ديكو بشكل حرفي جدًا، فإنه يعود ليطاردك بسرعة – هذا المطعم يبدو وكأنه يحتاج بالفعل إلى تحديث.\"\n\n\"لا يوجد شيء رشيق أو أنيق في هذا الكرسي\"\n\nأثار كرسي آخر جدلًا في قسم التعليقات هذا الأسبوع، وهو كرسي يهدف إلى تقليل التوتر من خلال دعوة المستخدمين للعب بكرة معدنية مدمجة في إطاره الخشبي، من تصميم المهندسة المعمارية والمصممة تانوفي هادج.\n\nتساءل Charles Anderson: \"هل الكرة المخصصة للعب تم إدراجها لتشتيت انتباهنا عن كرسي غير أنيق وممل؟\"\n\nوكان Ken Steffes ساخرًا بالمثل، حيث قال: \"لا يوجد شيء رشيق أو أنيق في هذا الكرسي.\"\n\nومع ذلك، خالف المعلق Jon Alexandr الرأي السائد. \"على عكس المعلقين الآخرين هنا، أنا أحب الكرة المصنوعة من الكروم والمسار الدقيق المتعرج الذي تسير فيه.\"\n\nهل أدليت برأيك؟ انضم إلى النقاش\n\nتحديث التعليقات\n\nدزين هي مجلة العمارة والتصميم الأكثر تعليقًا في العالم، حيث تستقبل آلاف التعليقات كل شهر من القراء. ابق على اطلاع على أحدث المناقشات على صفحة التعليقات لدينا واشترك في نشرتنا الإخبارية الأسبوعية Debate، حيث نعرض أفضل تعليقات القراء من القصص في الأيام السبعة الماضية.\n\nاقرأ المزيد: نوكس بهافن أرشيتكتس تعليقات لندن العمارة الداخلية السكنية بلوط منازل عمارة",
  "images": [
      "/images/art11-p1.jpg",
      "/images/art11-p2.jpg",
      "/images/art11-p3.jpg"
  ],
  "author": "طاقم دزين",
  "id": "11",
  "slug": "Article11",
  "date": "16/9/2025",
  "tags": [
    "تعليقات",
    "تصميم داخلي", "اخبار",
    "أخبار",
    "هندسة معمارية"
  ]
}
,{
  "title": "استوديو CetraRuddy يجدد تصميم ناطحة سحاب كازينو في نيويورك بـ \"موجات متناغمة\"",
  "headerImage": "/images/art12.jpg",
  "text": "قام استوديو الهندسة المعمارية الأمريكي CetraRuddy وشركة التطوير Silverstein Properties بإصدار تصميمات جديدة لمجمع يضم كازينو واستخدامات متعددة، يقع في الجانب الغربي من مانهاتن. يأتي هذا التجديد لتصميم مشروع \"The Avenir\" بعد التصميمات الأولية التي تم إطلاقها في عام 2023 لناطحتي سحاب من 46 طابقًا.\n\nيقدم الاقتراح الجديد مبنى مدببًا بارتفاع 785 قدمًا (239 مترًا) مع قاعدة متدرجة من تسعة طوابق، تحتوي على فندق، ومطاعم وبارات، ومنتجع صحي، وكازينو في الطابق الثاني. ووفقًا لشركة Silverstein Properties، فإن التغييرات جاءت بعد ردود فعل من الأطراف المعنية منذ الإعلان عن المشروع لأول مرة، والتي كان فريق التطوير \"متجاوبًا\" معها.\n\nقالت ليزا سيلفرستاين، الرئيس التنفيذي لشركة Silverstein Properties: \"صممنا The Avenir كما لو كان الحي عبارة عن حرم جامعي، حيث نربط جميع العناصر معًا معماريًا بحيث تعمل بسلاسة. لقد عملنا بجد لإنشاء تصميم يجلب روحًا نابضة بالحياة وديناميكية ويتناسب سياقيًا مع هذا الجزء الخاص من المدينة.\"\n\nوأضافت: \"سيجلب المزيد من الأمن، والأعمال، والترفيه على مستوى غير موجود في مؤسسة واحدة، وسيصبح إضافة متطورة لأفق مدينة نيويورك\".\n\nتُظهر التصميمات أن القاعدة المتدرجة ترتفع لتلتقي ببرج من 45 طابقًا، والذي يقع على جانب واحد. ووفقًا للفريق، فإن المبنى، المكسو بالزجاج، \"يرتبط من حيث الحجم والمواد\" بالحي المجاور. قال الفريق: \"الموجات اللطيفة والمتناغمة للقاعدة والبرج تخلق تناغمًا إيقاعيًا داخل محيطه الحضري الكثيف، وتم نحت برج الفندق بشكل إضافي لإنشاء صورة ظلية أنيقة في الأفق مع خلق ممرات رؤية من الحي المحيط\".\n\nكما سيخلق تصميمًا \"نموذجًا جديدًا\" لتصميم الكازينوهات، حيث سيكون طابق الألعاب في الطابق الثاني مكشوفًا للضوء الطبيعي، على عكس مساحات القمار التقليدية التي تكون تحت الأرض أو مغلقة. قال الفريق: \"على عكس تصميمات الكازينوهات التقليدية، يتميز تصميم The Avenir بضوء طبيعي وافر\". وتشمل الجوانب التصميمية الأخرى سقفًا أخضر، والذي يظهر أيضًا مع مسبح خارجي.\n\nينضم هذا التصميم الجديد إلى عدة مشاريع لتطوير الكازينوهات المقترحة حول مدينة نيويورك، حيث تتنافس المشاريع على ثلاثة تراخيص ألعاب في المناطق الجنوبية. وتفيد التقارير أنه سيتم منح التراخيص بحلول نهاية عام 2025. تشمل المقترحات الأخرى حول مدينة نيويورك مشروع \"Hudson Yards West\" من تصميم Related Companies و SOM، ومشروع \"Freedom Plaza\" من تصميم BIG و Soloviev Group و Mohegan. الصور مقدمة من Silverstein Properties و Binyan Studios.",
  "images": ["/images/art112-p1.jpg",
      "/images/art12-p2.jpg"],
  "author": "إلين إيبرهاردت",
  "id": "12",
  "slug": "Article12",
  "date": "29/5/2025",
  "tags": [
    "ناطحات سحاب",
    "مدينة نيويورك", "اخبار",
    "كازينوهات",
    "CetraRuddy",
    "نيويورك",
    "Silverstein Properties",
    "الولايات المتحدة الأمريكية",
    "هندسة معمارية",
    "أبرز",
    "أخبار"
  ]
} ,{
  "title": "أطول جسر سكة حديد في المملكة المتحدة يكتمل لشبكة HS2",
  "headerImage": "/images/art13.jpg",
  "text": "اكتمل جسر \"كولن فالي\" الذي يبلغ طوله 3.4 كيلومتر من تصميم استوديو العمارة غريمشو في جنوب إنجلترا، ليصبح أطول جسر سكة حديد في المملكة المتحدة. يجتاز الهيكل جسر \"كولن فالي\" بالقرب من قرية دينهام، ويأخذ لقب أطول جسر سكة حديد في المملكة المتحدة من جسر تاي بين فيف ودندي، والذي احتفظ به منذ عام 1887. بمجرد دخوله الخدمة، سيحمل الجسر قطارات عالية السرعة تابعة لشبكة HS2 المثيرة للجدل بسرعة 321 كيلومترًا في الساعة، مروراً فوق الطرق والمسطحات المائية شمال غرب لندن.\n\nتم تصميم جسر \"كولن فالي\" بواسطة غريمشو، مع قيادة البناء من قبل المقاول ألاين وشركة الهندسة الإنشائية بويغ ترافو بوبليكس وشركتي الهندسة المدنية فولكرفيتزباتريك وسير روبرت ماكألبين. يتكون من 1000 قطعة خرسانية مسبقة الصب ذات شكل مميز، والتي تقع على ارتفاع 10 أمتار فوق سطح الأرض.\n\nيمتد الجسر بين نفق \"نورثولت\" الذي يبلغ طوله 13.5 كيلومترًا والذي يمتد تحت لندن ونفق \"شيلترن\" الذي يبلغ طوله 16 كيلومترًا، وهو أطول نفق في شبكة HS2. ووصف بيلي أهلوايا، كبير مديري المشاريع في HS2، اكتمال جسر كولن فالي بأنه \"إنجاز رائع\".\n\nوقال أهلوايا: \"الجسر هو هيكل ذو أهمية دولية - إنجاز هندسي مذهل سيصمد بلا شك أمام اختبار الزمن\".\n\nوأضافت كورالي بيروكس، مديرة مشروع ألاين: \"أنا فخورة للغاية بفريق ألاين وشركاء سلسلة التوريد لدينا. لقد أثمرت جهودهم عن معلم بارز لـ HS2 وخلقوا إرثًا تعليميًا قيمًا للمصممين والمهندسين والمهنيين في مجال البناء في المستقبل.\"\n\nيتم بناء أكثر من 50 جسرًا لشبكة HS2، وهي سكة الحديد عالية السرعة التي ستربط لندن وبرمنغهام. وتم إلغاء الجزء الشمالي المقترح بعد برمنغهام. كان المشروع مثيرًا للجدل للغاية، جزئيًا بسبب تأثيره البيئي على منطقة شيلترن، وهي منطقة ذات جمال طبيعي أخاذ يمر بها. كما كان لارتفاع التكاليف والتأخيرات دور في ذلك، بالإضافة إلى تقليص نطاق المشروع، مما يعني أن القطارات شمال برمنغهام ستعمل عبر البنية التحتية الحالية الأبطأ للسكك الحديدية.\n\nتشمل معالم HS2 الأخرى التي لا تزال قيد الإنشاء من تصميم غريمشو غلافًا معدنيًا منحوتًا لعمود تهوية HS2 في أميرشام. كما يقوم الاستوديو بتصميم تجديد محطة يوستون في لندن، والتي سيتم تحديثها بـ \"سقف هندسي جريء\" وتحويلها إلى محطة سكة حديد عالية السرعة. التصوير الفوتوغرافي مقدم من HS2.",
  "images": ["/images/art13-p1.jpg",
      "/images/art13-p2.jpg",
      "/images/art13-p3.jpg"
      
    ],
  "author": "ليزي كروك",
  "id": "13",
  "slug": "Article13",
  "date": "11/9/2025",
  "tags": [
    "جسور",
    "إنجلترا", "اخبار",
    "غريمشو أركيتكتس",
    "هاي سبيد 2",
    "بنية تحتية",
    "المملكة المتحدة",
    "هندسة معمارية",
    "أبرز",
    "أخبار"
  ]
}
,{
  "title": "أنجزت Feilden and Mawson ترميم قلعة نورويتش التي يعود تاريخها إلى القرن الثاني عشر",
  "headerImage": "/images/art14.jpg",
  "text": "أعيد افتتاح قلعة نورويتش في نورفولك بعد ترميم الجزء الرئيسي منها الذي يعود تاريخه إلى القرن الثاني عشر من قبل استوديو العمارة البريطاني Feilden and Mawson، والذي أضاف عناصر زجاجية لتحديث المبنى المدرج من الدرجة الأولى.\n\nهدفت Feilden and Mawson إلى جعل المساحات أسهل للتنقل للزوار مع احترام تاريخ القلعة، التي بنيت في الأصل بين عامي 1095 و 1110 بطلب من ويليام الفاتح.\n\nتم استخدام الجزء الرئيسي من القلعة النورماندية كسجن للمقاطعة في ثلاثينيات القرن الرابع عشر، ثم تحولت لاحقًا إلى متحف في ثمانينيات القرن التاسع عشر. كان تدخل Feilden and Mawson يهدف إلى تحسين إمكانية الوصول حول المبنى وتحويل التصميم الداخلي إلى شكله الأصلي الذي يعود إلى 900 عام.\n\nبتمويل من The National Lottery Heritage Fund و Norfolk County Council، قامت Feilden and Mawson بإعادة مستويات أرضية الجزء الرئيسي من القلعة إلى تصميمها الأصلي وأضافت قطع أثاث لإضفاء شعور بما كان عليه الإعداد الملكي في العصور الوسطى.\n\nيقع المستوى الرئيسي للجزء في الطابق الثالث ويحتوي على كنيسة، وغرفة الملك، والقاعة الكبرى. أضافت Feilden and Mawson جسرًا مغلقًا من الزجاج والخشب في هذا المستوى، يربطه بالتوسعة التي أضيفت للقلعة في الستينيات.\n\nيحيط بمساحة المعرض التي تم إنشاؤها بالشراكة مع المتحف البريطاني مستوى وسيط، يعرض أكثر من 900 قطعة أثرية من العصور الوسطى. وتم تركيب درج ومصعد لتوفير الوصول إلى جميع مستويات الطوابق في الجزء الرئيسي، بما في ذلك جدران السطح.\n\nقال الشريك في Feilden and Mawson إيرين دافيدسون: \"كان دورنا هو تقديم عناصر مفصلة تقنيًا باستخدام مواد وطرق بناء حديثة، مع ضمان أنها تعكس بأمانة المظهر، والشعور، والحرفية في الفترة النورماندية. كان توازنًا دقيقًا بين الدقة والابتكار والاحترام العميق للهيكل الأصلي، مما يبعث روح القلعة التي تعود للعصور الوسطى للحضور المعاصرين\".\n\nتم تصميم مساحة مدخل جديدة لكي تندمج مع المبنى التاريخي، وأضيئت ببهو زجاجي. يقع متجر للمتحف في الطابق الأرضي بجوار البهو، ويوجد مقهى في الطابق الأول، ويحتوي الطابق الثاني على مساحة تعليمية. قامت Feilden and Mawson أيضًا بإصلاح سقف الجزء الرئيسي من القلعة، وجدرانه المصنوعة من الحجر الجيري Caen وهيكله.\n\nقال دافيدسون: \"كان هدفنا هو إنشاء حوار سلس بين القديم والجديد، وتقديم تدخلات حديثة مثل المصعد، وطرق الدوران الجديدة، وتراس السطح بطريقة تعزز الوصول، والتفسير، وتجربة الزائر مع الحفاظ على احترام عميق لهيكل القلعة التي تعود للعصور الوسطى. المدخل الجديد، والمساحة التعليمية، والجسر لا تفتح الموقع جسديًا فحسب، بل رمزيًا أيضًا، وتدعو جماهير أوسع للتفاعل مع تاريخها الغني بطرق جديدة وذات مغزى\".\n\nتشمل ترميمات القلاع الأخرى الأخيرة في المملكة المتحدة برج كليفورد الذي يعود تاريخه إلى 800 عام في يورك، والذي قام هيو بروتون أركيتكتس بتحديثه بإضافة سطح مراقبة خشبي، ومدخل برج من خشب الأرز أضيف إلى قلعة أوكلاند من قبل نيال ماكلوغلين أركيتكتس.\n\nالتصوير الفوتوغرافي مقدم من Norfolk Museums Service.",
  "images": ["/images/art14-p1.jpg",
      "/images/art14-p2.jpg",
      "/images/art14-p3.jpg"],
  "author": "إيمي بيكوك",
  "id": "14",
  "slug": "Article14",
  "date": "21/8/2025",
  "tags": [
    "نورويتش", "اخبار",
    "ترميمات",
    "قلاع",
    "نورفولك",
    "تجديدات",
    "هندسة معمارية",
    "أبرز"
  ]
}
,{
  "title": "سقف مقلوب يخلق تصميمات داخلية منحوتة لمنزل في بورتو من تصميم استوديو فالا أتلييه",
  "headerImage": "/images/art15.jpg",
  "text": "يخلق السقف المائل المقلوب أسقفًا منحدرة ومنحنية \"تطمس الحدود بين الهيكل والنحت\" في هذا المنزل في بورتو بالبرتغال، والذي صممه الاستوديو المحلي **فالا أتلييه**.\n\nتم تصميم المنزل المكون من ثلاثة طوابق، والذي يحمل اسم \"منزل بسقف مقلوب\"، لكسر ما يصفه **فالا أتلييه** بأنه \"الرتابة البصرية\" لمحيطه في ضواحي ماتوسينوس، وهي بلدية تقع في شمال غرب وسط بورتو.\n\nيستقر المنزل فوق قاعدة زجاجية، ويقوم السقف المقلوب بتقسيم طوابقه العلوية إلى نصفين منحوتين - أحدهما منحني والآخر مائل - تتخللهما نوافذ دائرية ومربعة محمية بستائر ملونة باللونين الأزرق والأخضر.\n\nأخبر الاستوديو دزين: \"التصميم يكسر عمداً الرتابة البصرية للضواحي من خلال صورته الظلية الجريئة وواجهته النابضة بالحياة\".\n\nوأضاف: \"يصبح هذا التباين تحديًا وفرصة في آن واحد - يبرز في بيئة موحدة بينما يعيد تخيل ما يمكن أن يكون عليه المنزل في الضواحي، ويقدم شكلاً خياليًا يشبه الكولاج يطمس الحدود بين الهيكل والنحت\".\n\nيحتوي الطابق الأرضي الأكثر انفتاحًا في المنزل على مناطق المعيشة والمطبخ وتناول الطعام، والتي تفتح على الحديقة الخلفية من خلال أبواب زجاجية منزلقة كاملة الارتفاع وتواجه الواجهة الجانبية بجدار مغطى بالكامل بالطوب المزجج.\n\nيتم دعم الأرضيات الخرسانية للمنزل بسلسلة من الأعمدة الخرسانية المطلية باللون الأخضر الفاتح، والتي تعيق المساحات الداخلية بطرق غير متوقعة و\"تعطل الروتين اليومي\".\n\nفي الجزء الخلفي من المنزل، يمتد أحد هذه الأعمدة إلى الأعلى عبر تراس في الطابق الأول ليذهب إلى العدم على ما يبدو، ليصبح لفتة نحتية.\n\nأخبر الاستوديو دزين: \"يتدفق التنقل حول المقاطعات الهيكلية والمفاجآت المكانية، مثل الأعمدة القائمة بذاتها والجدران المائلة\".\n\nوأضاف: \"التصميم العشوائي الظاهري للأعمدة الخضراء، وخاصة العمود الموجود على التراس الذي لا يدعم شيئًا، هو لحظة شعرية من التوتر والفكاهة\".\n\nبينما تستفيد منطقة المعيشة الثانوية من مساحة مزدوجة الارتفاع تم إنشاؤها بواسطة الجزء المائل من السقف، تم وضع غرفة النوم الرئيسية تحت الشكل المقوس للجزء المنحني لخلق شعور أكثر حميمية وخصوصية.\n\nفي نهج مميز لـ **فالا أتلييه**، تجمع التشطيبات الداخلية بين الخرسانة المكشوفة وقطعات من الألوان الجريئة والأعمال الحجرية والخشب، مع تكرار الألوان الخضراء والزرقاء للأعمدة والستائر الخارجية في تجهيزاته.\n\nقال الاستوديو: \"تم اختيار مواد مثل الخرسانة والرخام والطوب الزجاجي لقدرتها على تحديد تفاصيل السطح والتأكيد على الجودة النحتية للهندسة\".\n\nوأضاف: \"لعب اللون أيضًا دورًا حاسمًا، سواء في التمييز بين الأشكال أو في صياغة جمالية تشبه الكولاج عبر الواجهة\".\n\nيعد \"منزل بسقف مقلوب\" أحدث إضافة لسلسلة من المنازل ذات الطابع المميز في بورتو التي صممها **فالا أتلييه**، والتي تشمل منزلًا بجدران وأسقف منحنية مستوحاة من خيمة وشقة مقنعة بشاشة من الألواح المعدنية المثقبة الهندسية.\n\nالتصوير الفوتوغرافي من **فرانسيسكو أسينساو**.",
  "images": [
    "/images/art15-p1.jpg",
      "/images/art15-p2.jpg",
      "/images/art15-p3.jpg",
      "/images/art15-p4.jpg"
  ],
  "author": "جون أستبوري",
  "id": "15",
  "slug": "Article15",
  "date": "20/8/2025",
  "tags": [
    "البرتغال",
    "العمارة السكنية والتصميم الداخلي",
    "منازل", "اخبار",
    "بورتو",
    "منازل برتغالية",
    "فالا أتلييه",
    "هندسة معمارية",
    "أبرز"
  ]
}



]